tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ansible"
brew "bash-completion"
brew "htop"
brew "hugo"
brew "nmap"
brew "node"
brew "openssl@3"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tcl-tk"
brew "r"
brew "tree"
brew "wget"
brew "wireguard-tools"
cask "adoptopenjdk8"
